[{"title":"  Matura 2022 w Zespole Szkół nr 1 w Zambrowie","content":"Matura 2022 w Zespole Szkół nr 1 w Zambrowie O poziomie szkoły świadczą, między innymi, sukcesy abiturientów na egzaminie maturalnym. Warto więc zauważyć, że po raz kolejny uczniowie „Czerwoniaka” spisali się na nim bardzo dobrze. Do egzaminu dojrzałości przystąpili w tym roku absolwenci techników: Informatycznego, Logistycznego oraz Żywienia, uzyskując zdawalność na poziomie 89%. To znacząco wyżej niż odsetek sukcesów w kraju (69%) i w województwie podlaskim (66%). Podobnie uzyskane wyniki z przedmiotów obowiązkowych są w przypadku naszych uczniów lepsze niż średnie krajowe i wojewódzkie: ♦ język polski 50% (kraj – 49%, województwo – 45%), ♦ matematyka 56% (kraj – 49%, województwo – 48%), ♦ język angielski 77% (kraj – 68%, województwo – 66%). Dobrze prezentują się również wyniki uzyskane na poziomie rozszerzonym (z języka polskiego, matematyki, języka angielskiego, biologii, geografii i informatyki) – ze wszystkich przedmiotów wyższe niż w kraju i naszym województwie. Wszyscy, którym nie udało się w pierwszym podejściu zdać matury, mają szansę poprawić się w sierpniu.","link":"http://www.zs1rowecki.pl/index.php?option=com_content&view=article&id=729&catid=10&Itemid=147"},{"title":"II Wicemiss Nastolatek Województwa Mazowieckiego","content":"Uczennica Technikum Logistycznego z Czerwoniaka Alona Krokhmalova II Wicemiss Nastolatek Województwa Mazowieckiego 2 lipca 2022 roku w Mareckim Centrum Edukacyjno-Rekreacyjnym odbyła się gala finałowa Miss Nastolatek Województwa Mazowieckiego 2022. W wielkim finale konkursu brała udział uczennica 3 klasy Technikum Logistycznego Alona Krokhmalova. O koronę najpiękniejszej nastolatki walczyła razem z 29 innymi dziewczynami. Jak mówi zdobywczyni tytułu II Wicemiss Nastolatek Województwa Mazowieckiego Alona Krokhmalova- „ Kolejny udział w konkursie piękności podniósł mi samoocenę i dał możliwość ujawnienia licznych talentów. Aby dostać się do finału, trzeba włożyć wiele wysiłku w przygotowania, bo docierają tam tylko silne i pewne siebie dziewczyny. Podczas gali finałowej serce bije szybciej, a przed ogłoszeniem wyników konkursu adrenalina sięga zenitu. Konkurs piękności to dla mnie niezapomniana przygoda!! „ Alona Krokhmalova zdobywając tytuł II Wicemiss Nastolatek Województwa Mazowieckiego 2022 awansowała do prestiżowego ogólnopolskiego Konkursu Polska Miss. Udział w konkursie był dla Alony spełnieniem marzeń i szansą na początek kariery w świecie reklamy czy modelingu. Ewa Cichowska-Rostek","link":"http://www.zs1rowecki.pl/index.php?option=com_content&view=article&id=728&catid=10&Itemid=147"},{"title":"Harmonogram egzaminów poprawkowych - sierpień 2022","content":"Załącznik dostępny na stronie szkoły","link":"http://www.zs1rowecki.pl/index.php?option=com_content&view=article&id=727&catid=10&Itemid=147"},{"title":"Zakończenie roku szkolnego","content":"Zakończenie roku szkolnego w piątek 24.06.2022 o godzinie 10:00. Prosimy o strój galowy. Osoby biorące udział w stażach wakacyjnych - o 14:00 tego samego dnia, badania z medycyny pracy na terenie szkoły.","link":"http://www.zs1rowecki.pl/index.php?option=com_content&view=article&id=726&catid=10&Itemid=147"},{"title":"WYCIECZKA KLAS LOGISTYCZNYCH NA PAINTBALL","content":"WYCIECZKA KLAS LOGISTYCZNYCH NA PAINTBALL10 czerwca uczniowie klas logistycznych III TLP, III TL, II TLP Zespółu Szkół nr 1 wybrali się do ATTACK Paintball w Sokołowie Podlaskim. Tym razem nie była to zwyczajna szkolna wycieczka…Wspólny czas uczniowie wraz z nauczycielami spędzili na łonie natury, m.in. podczas terenowych zmagań paintballowych oraz taich atrakcji jak przeciąganie liny czy wspólne budowanie wieży z klocków, co miało rozgrzać uczestników do głównej gry. Na miejscu przedstawiono uczniom regulamin i zasady gry w paintball. Ubrani w kombinezony, maski ochronne, wyposażeni w markery i kulki wypełnione farbą stanęli gotowi do walki. Należy podkreślić to, iż dla większości z nich było to pierwsze doświadczenie z paintballem. W ciągu kilku godzin rozegrano w grupach kilka ciekawych scenariuszy, między innymi: walkę o flagę. W miarę upływu czasu, wystrzelanych kulek i stoczonych rund, przybywało odwagi i pewności w grze. Ta zabawa bez wątpienia pomogła oderwać się od codziennych obowiązków, pokazała jak panować nad stresem i współpracować w zespole, a przede wszystkim pozwoliła poczuć w sobie moc stratega na polu bitwy.Wycieczka została zakończona wyśmienitym posiłkiem z ogniska oraz niezliczoną liczbą siniaków i zadrapań, które po powrocie do domu wywoływały uśmiech i przywracały na myśl wspólnie spędzony czas.","link":"http://www.zs1rowecki.pl/index.php?option=com_content&view=article&id=725&catid=10&Itemid=147"}]